[
    {
        "1": "Ao analisar uma lâmina histológica, um aluno do curso de Biologia percebeu que a lâmina apresentava células de formato cúbico que estavam muito próximas a outras com uma quantidade de substância intercelular extremamente reduzida. Diante dessas características, fica claro que o tecido em questão era:",
        "2": "Existem diferentes glândulas no organismo. Algumas são responsáveis por lançar secreções para fora do corpo, como é o caso das glândulas sudoríparas, e outras lançam secreção diretamente no sangue, como é o caso da tireoide. Apesar das diferenças, todas são formadas a partir de tecido:",
        "3": "As reações metabólicas são classificadas em dois grandes grupos. A respiração celular pode ser considerada como uma reação chamada de",
        "4": "Que nome recebe a molécula considerada como a moeda energética dos seres vivos?",
        "5": "Quais as características presentes nos indivíduos de uma espécie afim de que possamos afirmar que os mesmos são mais adaptados em comparação a outros indivíduos da mesma espécie:",
        "6": "A bactéria não possui:",
        "7": "Segundo a teoria da abiogênese, os primeiros seres que surgiram no planeta teriam sido:",
        "8": "Um grupo de estudantes realizou uma aula de campo com seu professor de Biologia para aprender na prática sobre os grupos de planta. Ao chegar ao local, um aluno observou uma espécie e disse que se tratava de uma angiosperma. Que característica pode ter dado ao aluno a certeza de que se tratava desse grupo de planta?",
        "9": "Identifique qual a afirmativa verdadeira quanto às características animais.",
        "10": "Piolhos do couro cabeludo são animais que infestam a região da cabeça, provocando coceira. Eles se alimentam do sangue das pessoas nas quais eles estão se desenvolvendo. A relação ecológica existente entre piolhos e seres humanos é de:",
        "11": "Indique a alternativa que lista somente doenças que têm artrópodes como transmissores ou hospedeiros intermediários do agente causador:",
        "12": "Analise estas características de um animal na fase adulta: • Hábitat: brejos • Trocas gasosas: pele e/ou pulmões • Nutrição: carnívoros • Anatomia da boca: ausência de dentes e presença de língua protátil Considerando-se tais características, é INCORRETO afirmar que esse animal",
        "13": "As raízes desempenham importantes funções para a sobrevivência da planta e ocupam um espaço muito maior que a parte aérea da planta. Com relação ao sistema radicular, sabe-se que",
        "14": "Os frutos são importantes estruturas relacionadas com a dispersão e proteção da semente. Eles são encontrados apenas nas:",
        "15": "As bactérias podem ser encontradas tanto no solo, quanto na água e, além disso, também podem existir dentro de outros seres vivos numa relação harmoniosa. Entretanto, existem bactérias causadoras de doenças. São exemplos de bacterioses, EXCETO:",
        "16": "Plantas, algas, cianobactérias e um grupo de bactérias têm capacidade de realizar o processo de fotossíntese.  A respeito desse processo nesses organismos, é correto afirmar que",
        "17": "Marque a alternativa que indica corretamente o nome da unidade básica da hereditariedade.",
        "18": "São descritas a seguir algumas situações analisadas no estudo do corpo humano. Qual dessas situações não representa um estudo relacionado à Fisiologia?",
        "19": "Os rins são importantes órgãos do nosso corpo, sendo responsáveis:",
        "20": "Consideramos uma vacina um material que contém:",
        "21": "As hidrelétricas são um exemplo da intervenção do homem sobre a natureza. Uma consequência ambiental da construção de barragens para a produção de energia é:",
        "22": "Quando falamos em poluição, referimo-nos às atividades que afetam diretamente o meio ambiente. Ela pode ser desencadeada por vários agentes, tais como esgoto, pesticidas, resíduos sólidos e petróleo. O tipo mais perigoso de poluição é, sem dúvidas, a radioativa, também chamada de nuclear. No Brasil, em 1987, um grave acidente com radioatividade afetou Goiânia, levando quatro pessoas à morte, segundo registros oficiais, e contaminando várias outras. O acidente em Goiânia foi causado pelo:",
        "23": "A poluição atmosférica causa preocupação em todo o mundo, uma vez que provoca danos ao homem e ao meio ambiente. Ela pode ser desencadeada por fontes fixas, como indústrias, ou fontes móveis, como os veículos automotores. Analise as alternativas a seguir e marque aquela que não indica um poluente atmosférico:",
        "24": "O crescimento precipitado das cidades em decorrência do acelerado desenvolvimento tecnológico da segunda metade do século XX produziu um espaço urbano cada vez mais fragmentado, caracterizado pelas desigualdades e segregação espacial, subemprego e submoradia, violência urbana e graves problemas ambientais.  Sobre os problemas socioambientais nos espaços urbano-industriais, é correto afirmar que:",
        "25": "Em Salvador e na região metropolitana, são descartados, por ano, cerca de dois milhões de toneladas de resíduos sólidos. Se não forem tomadas providências, em pouco tempo, os aterros sanitários não serão suficientes para manter tanto lixo.  Considerando-se a problemática do lixo das grandes regiões metropolitanas do país, entre as soluções corretas para reduzir o acúmulo desse material nos aterros sanitários, pode-se incluir",
        "26": "Um dos eventos climáticos naturais que vêm sendo intensificados pelas práticas antrópicas, causando, assim, a problemática relacionada ao aquecimento global, é:",
        "27": "A maneira como a humanidade enxerga-se e relaciona-se com a natureza é fruto do momento histórico em que vive. Pode-se compreender, portanto, que, em diferentes tempos e espaços, são configuradas inúmeras formas de se perceber a natureza e de com ela se relacionar. Os movimentos ecológicos dos países industrializados ocidentais passaram por diversas fases desde que se iniciaram. Nesse sentido, em relação às fases por que passaram os movimentos ecológicos, é correto afirmar:",
        "28": "Das opções abaixo, a que não representa um impacto ambiental é:",
        "29": "As mudanças climáticas são um dos principais problemas ambientais do mundo que tem afetado grande parte da população de pessoas, de animais e de plantas.  Esse problema traz diversas consequências negativas para o meio ambiente, da qual se destaca:",
        "30": "O _________ é um dos principais problemas ambientais no Brasil que acontece desde a chegada dos portugueses em 1500.",
        "31": "A Biologia Celular, ou citologia, é a parte da Biologia responsável por estudar o funcionamento das células e suas estruturas. Analise as alternativas a seguir e marque aquela que indica corretamente o nome do pesquisador que denominou essas estruturas funcionais dos seres vivos de células.",
        "32": "A Teoria Celular pode ser resumida, atualmente, em três pontos principais. Analise e marque a alternativa que não apresenta uma afirmação relacionada com essa teoria.",
        "33": "Costuma-se dizer que as células são formadas por membrana, citoplasma e núcleo. Entretanto, não são todas as células que apresentam um núcleo definido e delimitado por membrana nuclear. Baseando-se nisso, o mais correto seria afirmar que todas as células possuem membrana, citoplasma e material genético.  As células que apresentam núcleo definido são chamadas de",
        "34": "A membrana plasmática é encontrada em todas as células e apresenta como função principal controlar a entrada e a saída de substâncias no interior dessa estrutura. Essa membrana é formada por uma bicamada fosfolipídica onde estão inseridas algumas proteínas. O modelo que descreve a estrutura da membrana plasmática recebe o nome de:",
        "35": "Qual das estruturas relacionadas a seguir está presente tanto em células procariontes como em células eucariontes?",
        "36": "De acordo com a teoria celular, quais dos organismos a seguir não poderiam ser considerados seres vivos:",
        "37": "Analise atentamente as alternativas seguintes e marque aquela que indica a função do nucléolo.",
        "38": "A membrana plasmática é uma estrutura que separa o interior da célula do ambiente externo. As propriedades da membrana plasmática permitem que algumas substâncias entrem com mais facilidade para o interior célula do que outras. Essa capacidade é chamada de:",
        "39": "Marque a alternativa em que a organela celular e sua função não estão relacionadas adequadamente:",
        "40": "Assinale a alternativa correta.",
        "41": "O corpo humano é constituído por aproximadamente 240 diferentes tipos de células, organizadas em quatro principais tecidos: epitelial, conjuntivo, muscular e nervoso. Sobre esses tecidos, assinale a alternativa errada:",
        "42": "Os tendões são estruturas formadas, principalmente, por tecido:",
        "43": "Analise as alternativas a seguir e marque aquela que indica corretamente o nome do único tecido que apresenta capacidade de contrair-se e alongar-se.",
        "44": "Um tecido animal formado por células e substância intercelular com predomínio de fibras colágenas tem como principal função:",
        "45": "O tecido que desempenha as funções de revestimento de superfícies e cavidades, absorção, secreção e percepção sensorial é denominado",
        "46": "Na história do estudo da Fisiologia, sabemos que diversas pessoas foram essenciais para o desenvolvimento desse ramo da Biologia. Uma das mais influentes foi um médico que tratava de gladiadores e dizia que o corpo era formado por quatro fluidos: sangue, fleuma, bile amarela e bile negra. Analise as alternativas a seguir e marque o nome desse importante médico:",
        "47": "São descritas a seguir algumas situações analisadas no estudo do corpo humano. Qual dessas situações não representa um estudo relacionado à Fisiologia?",
        "48": "A partir do conhecimento da Fisiologia, pela qual se pode entender o funcionamento do corpo humano, julgue os itens que se seguem.",
        "49": "Os trilhões de células que constituem o corpo humano precisam de água e de variados tipos de nutrientes, além de um suprimento ininterrupto de gás oxigênio. Os nutrientes absorvidos nas células intestinais e o gás oxigênio absorvido nos pulmões são distribuídos às células do corpo pelo sistema cardiovascular, uma vasta rede de vasos sanguíneos, pela qual circula o sangue impulsionado pelo coração. Sobre esse assunto, assinale a alternativa correta.",
        "50": "O processo de digestão nos humanos é composto por duas fases: uma mecânica, na qual a correta mastigação é essencial, e outra enzimática, controlada por hormônios da digestão. Sobre estes hormônios, analise as afirmações a seguir e marque a alternativa correta.",
        "51": "As pirâmides ecológicas são uma forma de representação das cadeias alimentares. Elas podem ser de números, de biomassa e de energia. A respeito das pirâmides de energia, marque a alternativa correta:",
        "52": "A ecologia é uma parte da biologia que estuda a relação dos organismos com o meio que os cerca. Os organismos interagem entre si e com todas as partes não vivas do ambiente, tais como solo, água, temperatura e umidade. Essas partes não vivas são chamadas de:",
        "53": "Alguns organismos alimentam-se de quase tudo que acham pela frente, outros, no entanto, possuem uma dieta restrita. Animais que não possuem muita restrição conseguem viver melhor em ambientes que sofrem constantes modificações.  Entre as alternativas a seguir, marque aquela que indica corretamente o termo usado para espécies que possuem um nicho ecológico amplo.",
        "54": "Considerando a poluição de um ecossistema aquático por produtos clorados, a exemplo de DDT, o componente biótico da cadeia que deverá apresentar maior concentração do produto será",
        "55": "Piolhos do couro cabeludo são animais que infestam a região da cabeça, provocando coceira. Eles se alimentam do sangue das pessoas nas quais eles estão se desenvolvendo. A relação ecológica existente entre piolhos e seres humanos é de:",
        "56": "Certas espécies de acácias abrigam formigas em seus espinhos. As acácias fornecem alimento às formigas, enquanto as formigas, que são bastante agressivas, fornecem proteção contra a herbivoria. A relação existente entre elas é de:",
        "57": "Ao dizer onde uma espécie pode ser encontrada e o que faz no lugar onde vive, estamos informando respectivamente,",
        "58": "O cogumelo shitake é cultivado em troncos, onde suas hifas nutrem-se das moléculas orgânicas componentes da madeira. Uma pessoa, ao comer cogumelo shitake, está se comportando como:",
        "59": "Uma grande área de vegetação foi devastada e esse fato provocou a emigração de diversas espécies de consumidores primários para uma comunidade vizinha em equilíbrio. Espera-se que, nesta comunidade, em um primeiro momento:",
        "60": "Marque a alternativa que contenha os organismos indispensáveis para manter um ecossistema:",
        "61": "Há milhares de anos o homem faz uso da biotecnologia para a produção de alimentos como pães, cervejas e vinhos. Na fabricação de pães, por exemplo, são usados fungos unicelulares, chamados de leveduras, que são comercializados como fermento biológico. Eles são usados para promover o crescimento da massa, deixando-a leve e macia. O crescimento da massa do pão pelo processo citado é resultante da",
        "62": "Sobre genética e biotecnologia, assinale o que for CORRETO.",
        "63": "A produção de insulina pela técnica do DNA recombinante tem, como consequência,",
        "64": "O milho transgênico é produzido a partir da manipulação do milho original, com a transferência, para este, de um gene de interesse retirado de outro organismo de espécie diferente.  A característica de interesse será manifestada em decorrência",
        "65": "Na década de 1930, geneticistas japoneses produziram melancias sem sementes. O método de produção foi baseado na exposição de sementes de melancias normais a substâncias químicas que dobravam seu número de cromossomos. Depois cruzavam as melancias de sementes modificadas com melancias de sementes com número normal de cromossomos. Os descendentes desses cruzamentos não podiam produzir suas próprias sementes porque possuíam um número anormal de cromossomos. Sobre o uso da biotecnologia aplicada na dieta e na saúde humanas, é correto afirmar que:",
        "66": "A palavra biotecnologia surgiu no século XX, quando o cientista Herbert Boyer introduziu a informação responsável pela fabricação da insulina humana em uma bactéria, para que ela passasse a produzir a substância. As bactérias modificadas por Herbert Boyer passaram a produzir insulina humana porque receberam:",
        "67": "Pesticidas são contaminantes ambientais altamente tóxicos aos seres vivos e, geralmente, com grande persistência ambiental. A busca por novas formas de eliminação dos pesticidas tem aumentado nos últimos anos, uma vez que as técnicas atuais são economicamente dispendiosas e paliativas. A biorremediação de pesticidas utilizando microrganismos tem se mostrado uma técnica muito promissora para essa finalidade, por apresentar vantagens econômicas e ambientais. Para ser utilizado nesta técnica promissora, um microrganismo deve ser capaz de",
        "68": "A Cevada BR 2, criada pela Embrapa-Centro Nacional de Pesquisa de Trigo (CNPT), originou-se a partir de descendentes F3 de duas linhagens puras. A BR 2 é a primeira cevada brasileira resistente a Pyrenophora teres, agente causal da mancha-reticular, principal moléstia da cevada no Brasil. A descrição da cevada BR 2 indica que foi obtida por um processo de",
        "69": "Com relação à biotecnologia e à engenharia genética, assinale a alternativa correta",
        "70": "Um novo método para produzir insulina artificial que utiliza tecnologia de DNA recombinante foi desenvolvido por pesquisadores da Universidade de Brasília. Os pesquisadores modificaram geneticamente a bactéria Escherichia coli para torná-la capaz de sintetizar o hormônio. O processo permitiu fabricar insulina em maior quantidade e em apenas 30 dias, um terço do tempo necessário para obtê-la pelo método tradicional, que consiste na extração do hormônio a partir do pâncreas de animais abatidos. A produção de insulina pela técnica do DNA recombinante tem, como consequência,"
    },
   
    {
        "1": {
            "a": "conjuntivo.",
            "b": "epitelial.",
            "c": "muscular.",
            "d": "nervoso."
        },
        "2": {
            "a": "conjuntivo.",
            "b": "cartilaginoso.",
            "c": "sanguíneo.",
            "d": "epitelial."
        },
        "3": {
            "a": "Catabolismo.",
            "b": "Anaerobiose.",
            "c": "Anabolismo.",
            "d": "Metabolismo construtivo."
        },
        "4": {
            "a": "ADP.",
            "b": "DNA.",
            "c": "ATP.",
            "d": "RNA."
        },
        "5": {
            "a": "são maiores e solitários.",
            "b": "comem mais e apresentam cores vibrantes.",
            "c": "vivem mais e reproduzem mais.",
            "d": "são mais fortes."
        },
        "6": {
            "a": "Membrana plasmática.",
            "b": "Ribossomo.",
            "c": "Parede celular.",
            "d": "Carioteca."
        },
        "7": {
            "a": "gerados pelo desenvolvimento de um complexo ativado na matéria inanimada.",
            "b": "gerados espontaneamente a partir de um “princípio ativo” contido na matéria não viva.",
            "c": "gerados pela junção de conglomerados e condições favoráveis.",
            "d": "gerados individualmente por uma entidade superior."
        },
        "8": {
            "a": "Presença de sementes.",
            "b": "Presença de vasos condutores, o que garante que essas plantas sejam maiores.",
            "c": "Presença de folhas e outros órgãos com tecidos verdadeiros.",
            "d": "Presença de frutos envolvendo a semente."
        },
        "9": {
            "a": "Todos os vertebrados são cordados",
            "b": "Todos os vertebrados são mamíferos",
            "c": "Os anfíbios e répteis são invertebrados",
            "d": "As aves são vertebrados, mas não são cordados"
        },
        "10": {
            "a": "comensalismo.",
            "b": "mutualismo.",
            "c": "parasitismo.",
            "d": "predatismo."
        },
        "11": {
            "a": "amarelão, doença de Chagas, esquistossomose e teníase.",
            "b": "dengue, esquistossomose, febre amarela e malária.",
            "c": "amarelão, doença de Chagas, filariose e malária.",
            "d": "dengue, febre amarela, filariose e malária."
        },
        "12": {
            "a": "apresenta variação de temperatura corporal. ",
            "b": "se alimenta de insetos capturados com a língua. ",
            "c": "se reproduz por fecundação interna e possui ovo com casca. ",
            "d": "utiliza o oxigênio presente no ar ou dissolvido na água."
        },
        "13": {
            "a": "As eucotiledôneas possuem sistema radicular fasciculado ou em cabeleira.",
            "b": "As funções primordiais das raízes são a fotossíntese e o armazenamento de matéria orgânica.  ",
            "c": "O ápice da raiz é recoberto pela coifa, uma massa de células parenquimáticas vivas que revestem e protegem o ápice.",
            "d": "As monocotiledôneas possuem sistema radicular pivotante."
        },
        "14": {
            "a": "Briófitas.",
            "b": "Pteridófitas.",
            "c": "Gimnospermas.",
            "d": "Angiospermas."
        },
        "15": {
            "a": "Botulismo",
            "b": "Cólera",
            "c": "AIDS",
            "d": "Hanseníase"
        },
        "16": {
            "a": "todos utilizam o gás carbônico e a água como matéria-prima.",
            "b": "somente as plantas e as algas produzem o gás oxigênio.",
            "c": "somente as plantas apresentam as clorofilas a e b.",
            "d": "somente as plantas e as algas apresentam as clorofilas localizadas no interior dos plastos."
        },
        "17": {
            "a": "gene.",
            "b": "cromossomo.",
            "c": "RNA.",
            "d": "nucléolo."
        },
        "18": {
            "a": "Estudo do processo de digestão.",
            "b": "Análise do funcionamento do transporte de nutrientes.",
            "c": "Estudo dos processos que envolvem a produção de anticorpos.",
            "d": "Análise das estruturas do coração."
        },
        "19": {
            "a": "pela formação da urina.",
            "b": "pelo armazenamento da urina.",
            "c": "pela filtração do sangue e formação da linfa.",
            "d": "pelo transporte da urina para fora do corpo."
        },
        "20": {
            "a": "anticorpos contra determinado patógeno, que estimulam a resposta imunológica do indivíduo.",
            "b": "anticorpos contra determinado patógeno produzidos por outro animal e que fornecem proteção imunológica.",
            "c": "soro de indivíduos previamente imunizados contra aquele patógeno.",
            "d": "um patógeno vivo enfraquecido ou partes dele para estimular a resposta imunológica, mas não causar a doença."
        },
        "21": {
            "a": "emissão de CO2 na atmosfera a partir das áreas florestais inundadas.",
            "b": "diminuição da umidade em razão da escassez de água",
            "c": "menor oferta de recursos naturais não renováveis.",
            "d": "diminuição da concentração de oxigênio nas bacias de drenagem diretamente afetadas."
        },
        "22": {
            "a": "Urânio.",
            "b": "Plutônio.",
            "c": "Argônio.",
            "d": "Césio."
        },
        "23": {
            "a": "óxido de nitrogênio.",
            "b": "dióxido de enxofre.",
            "c": "gás nitrogênio.",
            "d": "partículas em suspensão."
        },
        "24": {
            "a": "os resíduos domésticos e industriais aliados aos numerosos espaços marginalizados, problemas de transportes, poluição da água e do solo, bem como os conflitos sociais, são grandes desafios das cidades na atualidade.",
            "b": "as ações antrópicas, em particular, as atividades ligadas ao desenvolvimento industrial e urbano, têm comprometido a qualidade das águas superficiais, sem, contudo, alcançar os depósitos subterrâneos.",
            "c": "os conflitos sociais existentes no espaço urbano mundial estão associados à ampliação de políticas públicas para melhoria de infraestrutura que provocou o deslocamento de milhões de pessoas do campo para a cidade.",
            "d": "a violência urbana, problema agravado nos últimos anos, está associada à má distribuição de renda, à livre comercialização de armas de fogo e à cultura armamentista existente na maioria dos países europeus."
        },
        "25": {
            "a": "a incineração de resíduos sólidos descartados nos aterros sanitários.",
            "b": "o incentivo às cooperativas de catadores e aos artesões para transformar os resíduos sólidos em material reciclado.",
            "c": "o reaproveitamento de resíduos com objetivo de requalificá-los e introduzi-los na economia.",
            "d": "a ampliação de aterros sanitários para aproveitar a energia gerada na biodecomposição de resíduos sólidos."
        },
        "26": {
            "a": "a formação das ilhas de calor urbanas.",
            "b": "a inversão térmica e concentração de poluentes.",
            "c": "o buraco na camada de ozônio.",
            "d": "a manifestação do efeito estufa."
        },
        "27": {
            "a": "Surgem da preocupação específica com a natureza, expressa pelo lançamento do Relatório Brundtland, nos anos de 1970; seguem com as discussões da Rio+10, no Rio de Janeiro, RJ; e têm continuidade com a fase da ecologia radical e o surgimento do movimento Greenpeace no final do século XX.",
            "b": "Originam-se com a contracultura nos anos de 1950, representada pelos movimentos pacifistas, hippies e feministas; continuam na fase de contestação mundial dos anos de 1980 com a Eco-92, no Rio de Janeiro, RJ; e encontram-se na fase dos fóruns mundiais e do surgimento de ONGs.",
            "c": "Iniciam-se com a defesa tradicional da natureza, no final do século XIX e início do século XX; intensificam-se entre os anos de 1970 e 1980; e encontram-se, atualmente, na fase da crise ecológica globalizada.",
            "d": "Iniciam-se com a defesa da natureza no início do século XX; têm continuidade com a fase da radicalidade ecológica dos anos de 1970; e encontram-se na fase da responsabilidade e da ética ecológica mundial, surgida no final dos anos de 1980, com o compromisso dos países industrializados de reduzir seus poluentes."
        },
        "28": {
            "a": "chuva ácida",
            "b": "desertificação",
            "c": "mobilidade urbana",
            "d": "poluição sonora"
        },
        "29": {
            "a": "aumento da temperatura do globo terrestre.",
            "b": "diminuição dos níveis dos oceanos.",
            "c": "aumento da urbanização.",
            "d": "crescimento da industrialização."
        },
        "30": {
            "a": "efeito estufa",
            "b": "desmatamento",
            "c": "empobrecimento do solo",
            "d": "uso de agrotóxicos"
        },
        "31": {
            "a": "Theodor Schwann.",
            "b": "Mathias Schleiden.",
            "c": "Rudolf Virchow.",
            "d": "Robert Hooke."
        },
        "32": {
            "a": "Todos os seres vivos são formadas por uma ou mais células.",
            "b": "Todas as células são formadas por membrana, citoplasma e núcleo.",
            "c": "As células são as unidades funcionais dos organismos vivos.",
            "d": "Uma célula só pode originar-se de outra existente."
        },
        "33": {
            "a": "eucarióticas.",
            "b": "autotróficas.",
            "c": "heterotróficas.",
            "d": "procarióticas."
        },
        "34": {
            "a": "modelo de permeabilidade seletiva.",
            "b": "modelo de organização membranar.",
            "c": "modelo celular.",
            "d": "modelo do mosaico fluido."
        },
        "35": {
            "a": "Mitocôndria",
            "b": "Ribossomo",
            "c": "Complexo golgiense",
            "d": "Lisossomo"
        },
        "36": {
            "a": "Bactérias",
            "b": "Protozoários",
            "c": "Algas",
            "d": "Vírus"
        },
        "37": {
            "a": "Controlar todas as atividades celulares.",
            "b": "Promover a secreção de substâncias.",
            "c": "Formar as subunidades ribossomais.",
            "d": "Realizar a fotossíntese."
        },
        "38": {
            "a": "Permeabilidade seletiva.",
            "b": "Impermeabilidade celular.",
            "c": "Potencial osmótico.",
            "d": "Capacidade de difusão."
        },
        "39": {
            "a": "Mitocôndria - respiração celular",
            "b": "Cloroplasto - fotossíntese",
            "c": "Lisossomo - síntese proteica",
            "d": "find"
        },
        "40": {
            "a": "A membrana citoplasmática é exclusiva de células de vegetais.",
            "b": "O cloroplasto é responsável, exclusivamente, pelo armazenamento de nutrientes na célula.",
            "c": "A parede celular está presente nas células de animais e vegetais.",
            "d": "A mitocôndria é responsável pela respiração celular e pode ser encontrada em células de animais e vegetais."
        },
        "41": {
            "a": "O tecido epitelial tem origem ectodérmica e é formado por células fortemente aderidas umas às outras, o que lhes permite conferir proteção contra o atrito e contra a entrada de micro-organismos no corpo.",
            "b": "O tecido conjuntivo tem origem ectodérmica e mesodérmica e compreende uma grande variedade de tipos celulares, como os fibroblastos, osteoclastos e plaquetas, envolvidos por uma matriz extracelular abundante e diversificada.",
            "c": "O tecido muscular tem origem mesodérmica e é formado por três tipos diferentes de fibras musculares, que em comum têm o fato de conterem grande quantidade de proteínas do tipo actina e miosina em seus citoplasmas.",
            "d": "O tecido nervoso tem origem ectodérmica e sua principal célula é o neurônio. Estes neurônios frequentemente apresentam bainha de mielina produzida por dois outros tipos celulares, os oligodendrócitos e as células de Schwann."
        },
        "42": {
            "a": "Ósseo",
            "b": "Muscular",
            "c": "Conjuntivo",
            "d": "Cartilaginoso"
        },
        "43": {
            "a": "Tecido epitelial.",
            "b": "Tecido muscular.",
            "c": "Tecido conjuntivo.",
            "d": "Tecido nervoso."
        },
        "44": {
            "a": "armazenar reservas.",
            "b": "receber estímulos.",
            "c": "produzir contrações.",
            "d": "dar resistência."
        },
        "45": {
            "a": "muscular.",
            "b": "epitelial.",
            "c": "nervoso.",
            "d": "conjuntivo."
        },
        "46": {
            "a": "Andreas Vesalius",
            "b": "Cláudio Galeno",
            "c": "William Harvey",
            "d": "Robet Hooke"
        },
        "47": {
            "a": "Estudo do processo de digestão.",
            "b": "Análise do funcionamento do transporte de nutrientes.",
            "c": "Estudo dos processos que envolvem a produção de anticorpos.",
            "d": "Análise das estruturas do coração."
        },
        "48": {
            "a": "A gastrina e a secretina são hormônios com funções semelhantes e ambas estimulam a motilidade gástrica.",
            "b": "As fibras alimentares, como celulose e lignina, sofrem ação da amilase pancreática no intestino, sendo degradadas em maltose e dextrinas.",
            "c": "A absorção das gorduras é auxiliada pelos sais biliares com a formação de micelas, que são permeáveis à borda em escova.",
            "d": "Para um paciente com alimentação via jejunostomia, não pode-se utilizar fórmula com osmolaridade semelhante à do organismo, composta por maltodextrina, peptídeos e triglicerídios de cadeia média, que são fontes de carboidrato, proteína e lipídios, respectivamente."
        },
        "49": {
            "a": "A artéria pulmonar conduz sangue, rico em oxigênio, do coração para todo o corpo.",
            "b": "As veias pulmonares conduzem o sangue arterial, rico em oxigênio, dos pulmões ao coração.",
            "c": "A absorção e distribuição dos nutrientes são facilitadas pela digestão completa do amido no estômago.",
            "d": "Os capilares da circulação sistêmica distribuem o gás carbônico aos tecidos, de onde recebem o gás oxigênio."
        },
        "50": {
            "a": "A secreção do suco gástrico é estimulada por impulsos nervosos e pelo hormônio gastrina, produzido no estômago.",
            "b": "As gorduras parcialmente digeridas, presentes no quimo, estimulam as células do duodeno a liberarem o hormônio secretina, que provoca a eliminação da bile pela vesícula biliar.",
            "c": "A digestão de proteínas inicia-se no estômago e completa-se no duodeno por ação de três proteases secretadas pelo pâncreas: enteroquinase, pepsina e procarboxipeptidase.",
            "d": "A acidez do quimo, que chega ao duodeno, estimula certas células da parede intestinal a liberarem, especialmente, o hormônio colecistoquinina, que agirá no pâncreas, estimulando-o a liberar, principalmente, bicarbonato de sódio."
        },
        "51": {
            "a": "A cada nível trófico, a energia obtida do nível anterior é maior.",
            "b": "A pirâmide de energia nunca poderá ser invertida.",
            "c": "A pirâmide de energia representa o número total de indivíduos de uma cadeia alimentar.",
            "d": "A quantidade de energia em cada nível trófico é calculada multiplicando o número de indivíduos pela sua massa."
        },
        "52": {
            "a": "fatores abióticos.",
            "b": "fatores bióticos.",
            "c": "biosfera.",
            "d": "nicho ecológico."
        },
        "53": {
            "a": "espécies especialistas.",
            "b": "espécies consumistas.",
            "c": "espécies amplas.",
            "d": "espécies generalistas."
        },
        "54": {
            "a": "o fitoplâncton",
            "b": "o zooplâncton",
            "c": "as aves piscívoras",
            "d": "os peixes carnívoros"
        },
        "55": {
            "a": "parasitismo.",
            "b": "mutualismo.",
            "c": "comensalismo.",
            "d": "competição."
        },
        "56": {
            "a": "comensalismo.",
            "b": "mutualismo.",
            "c": "parasitismo.",
            "d": "competição."
        },
        "57": {
            "a": "Habitat e nicho ecológico.",
            "b": "Nicho ecológico e habitat.",
            "c": "Habitat e biótopo.",
            "d": "Nicho ecológico e ecossistema."
        },
        "58": {
            "a": "Produtor.",
            "b": "Consumidor primário.",
            "c": "Consumidor secundário.",
            "d": "Consumidor terciário."
        },
        "59": {
            "a": "Aumente o número de consumidores secundários e diminua a competição entre os herbívoros.",
            "b": "Diminua o número de produtores e não se alterem as populações de consumidores.",
            "c": "Aumente o número de herbívoros e aumente a competição entre os carnívoros.",
            "d": "Diminua o número de produtores e aumente a competição entre os herbívoros."
        },
        "60": {
            "a": "Carnívoros e herbívoros.",
            "b": "Produtores e herbívoros.",
            "c": "Produtores e decompositores.",
            "d": "Produtores, herbívoros e decompositores."
        },
        "61": {
            "a": "liberação de gás carbônico",
            "b": "formação de ácido lático.",
            "c": "formação de água.",
            "d": "produção de ATP."
        },
        "62": {
            "a": "O material genético dos vírus é unicamente o DNA;",
            "b": "As células nervosas são diferentes das células musculares porque contêm genes diferentes;",
            "c": "O tipo sanguíneo O é mais frequente e, por esse motivo, o alelo responsável por sua expressão é dominante sobre os demais;",
            "d": "Terapia gênica consiste em substituir o alelo anormal que causa doença pelo alelo normal;"
        },
        "63": {
            "a": "o aperfeiçoamento do processo de extração de insulina a partir do pâncreas suíno.",
            "b": "a seleção de microrganismos resistentes a antibióticos.",
            "c": "o progresso na técnica da síntese química de hormônios.",
            "d": "impacto favorável na saúde de indivíduos diabéticos."
        },
        "64": {
            "a": "da tradução do RNA mensageiro sintetizado a partir do DNA recombinante.",
            "b": "do incremento do DNA a partir da duplicação do gene transferido.",
            "c": "da transcrição do RNA transportador a partir do gene transferido.",
            "d": "da expressão de proteínas sintetizadas a partir do DNA não hibridizado."
        },
        "65": {
            "a": "as melancias obtidas pelos japoneses são um dos muitos exemplos de plantas transgênicas.",
            "b": "mutações no DNA, portanto no genoma dos seres vivos, fazem parte do processo da evolução biológica e podem ocorrer em qualquer ser vivo.",
            "c": "a seleção artificial não leva ao aparecimento de novas variedades de um animal ou planta.",
            "d": "aves como Chester e Fiesta, vendidas comercialmente, são obtidas por meio da transferência de genes."
        },
        "66": {
            "a": "a sequência de DNA codificante de insulina humana.",
            "b": "um cromossomo da espécie humana.",
            "c": "o RNA mensageiro de insulina humana.",
            "d": "a proteína sintetizada por células humanas"
        },
        "67": {
            "a": "transferir o contaminante do solo para a água.",
            "b": "metabolizar o contaminante, liberando subprodutos menos tóxicos ou atóxicos.",
            "c": "estimular o sistema imunológico do homem contra o contaminante.",
            "d": "apresentar alta taxa de mutação ao longo das gerações."
        },
        "68": {
            "a": "tecnologia de DNA recombinante",
            "b": "criação de transgênicos",
            "c": "cruzamento e seleção",
            "d": "genômica e de bioinformática"
        },
        "69": {
            "a": "A utilização do conhecimento genético para obter organismos com características úteis à nossa espécie é chamada de clonagem.",
            "b": "As enzimas de restrição são encontradas no interior de qualquer célula viva e inibem a síntese de DNA a partir de RNA.",
            "c": "Os transgênicos são organismos geneticamente modificados exclusivamente por mutações.",
            "d": "O fato de o genoma humano ter sido sequenciado significa que foi determinada a sequência de nucleotídeos do DNA humano."
        },
        "70": {
            "a": "a criação de animais transgênicos.",
            "b": "impacto favorável na saúde de indivíduos diabéticos.",
            "c": "o progresso na técnica da síntese química de hormônios.",
            "d": "a seleção de microrganismos resistentes a antibióticos."
        }
    },
    {
        "1": "epitelial.",
        "2": "epitelial.",
        "3": "Catabolismo.",
        "4": "ATP.",
        "5": "vivem mais e reproduzem mais.",
        "6": "Carioteca.",
        "7": "gerados espontaneamente a partir de um “princípio ativo” contido na matéria não viva.",
        "8": "Presença de frutos envolvendo a semente.",
        "9": "Todos os vertebrados são cordados",
        "10": "parasitismo.",
        "11": "dengue, febre amarela, filariose e malária.",
        "12": "se reproduz por fecundação interna e possui ovo com casca. ",
        "13": "As monocotiledôneas possuem sistema radicular pivotante.",
        "14": "Angiospermas.",
        "15": "AIDS",
        "16": "somente as plantas e as algas apresentam as clorofilas localizadas no interior dos plastos.",
        "17": "gene.",
        "18": "Análise das estruturas do coração.",
        "19": "pela formação da urina.",
        "20": "um patógeno vivo enfraquecido ou partes dele para estimular a resposta imunológica, mas não causar a doença.",
        "21": "emissão de CO2 na atmosfera a partir das áreas florestais inundadas.",
        "22": "Césio.",
        "23": "gás nitrogênio.",
        "24": "os resíduos domésticos e industriais aliados aos numerosos espaços marginalizados, problemas de transportes, poluição da água e do solo, bem como os conflitos sociais, são grandes desafios das cidades na atualidade.",
        "25": "o reaproveitamento de resíduos com objetivo de requalificá-los e introduzi-los na economia.",
        "26": "a manifestação do efeito estufa.",
        "27": "Iniciam-se com a defesa tradicional da natureza, no final do século XIX e início do século XX; intensificam-se entre os anos de 1970 e 1980; e encontram-se, atualmente, na fase da crise ecológica globalizada.",
        "28": "mobilidade urbana",
        "29": "aumento da temperatura do globo terrestre.",
        "30": "desmatamento",
        "31": "Robert Hooke.",
        "32": "Todas as células são formadas por membrana, citoplasma e núcleo.",
        "33": "eucarióticas.",
        "34": "modelo do mosaico fluido.",
        "35": "Ribossomo",
        "36": "Vírus",
        "37": "Formar as subunidades ribossomais.",
        "38": "Permeabilidade seletiva.",
        "39": "Lisossomo - síntese proteica",
        "40": "A mitocôndria é responsável pela respiração celular e pode ser encontrada em células de animais e vegetais.",
        "41": "O tecido epitelial tem origem ectodérmica e é formado por células fortemente aderidas umas às outras, o que lhes permite conferir proteção contra o atrito e contra a entrada de micro-organismos no corpo.",
        "42": "Conjuntivo",
        "43": "Tecido muscular.",
        "44": "dar resistência.",
        "45": "epitelial.",
        "46": "Cláudio Galeno",
        "47": "Análise das estruturas do coração.",
        "48": "A absorção das gorduras é auxiliada pelos sais biliares com a formação de micelas, que são permeáveis à borda em escova.",
        "49": "As veias pulmonares conduzem o sangue arterial, rico em oxigênio, dos pulmões ao coração.",
        "50": "A secreção do suco gástrico é estimulada por impulsos nervosos e pelo hormônio gastrina, produzido no estômago.",
        "51": "A pirâmide de energia nunca poderá ser invertida.",
        "52": "fatores abióticos.",
        "53": "espécies generalistas.",
        "54": "as aves piscívoras",
        "55": "parasitismo.",
        "56": "mutualismo.",
        "57": "Habitat e nicho ecológico.",
        "58": "Consumidor secundário.",
        "59": "Diminua o número de produtores e aumente a competição entre os herbívoros.",
        "60": "Produtores e decompositores.",
        "61": "liberação de gás carbônico",
        "62": "Terapia gênica consiste em substituir o alelo anormal que causa doença pelo alelo normal;",
        "63": "o progresso na técnica da síntese química de hormônios.",
        "64": "da tradução do RNA mensageiro sintetizado a partir do DNA recombinante.",
        "65": "mutações no DNA, portanto no genoma dos seres vivos, fazem parte do processo da evolução biológica e podem ocorrer em qualquer ser vivo.",
        "66": "a sequência de DNA codificante de insulina humana.",
        "67": "metabolizar o contaminante, liberando subprodutos menos tóxicos ou atóxicos.",
        "68": "cruzamento e seleção",
        "69": "O fato de o genoma humano ter sido sequenciado significa que foi determinada a sequência de nucleotídeos do DNA humano.",
        "70": "impacto favorável na saúde de indivíduos diabéticos."
    }
]