[
    {
        "1": "A Biologia Celular, ou citologia, é a parte da Biologia responsável por estudar o funcionamento das células e suas estruturas. Analise as alternativas a seguir e marque aquela que indica corretamente o nome do pesquisador que denominou essas estruturas funcionais dos seres vivos de células.",
        "2": "A Teoria Celular pode ser resumida, atualmente, em três pontos principais. Analise e marque a alternativa que não apresenta uma afirmação relacionada com essa teoria.",
        "3": "Costuma-se dizer que as células são formadas por membrana, citoplasma e núcleo. Entretanto, não são todas as células que apresentam um núcleo definido e delimitado por membrana nuclear. Baseando-se nisso, o mais correto seria afirmar que todas as células possuem membrana, citoplasma e material genético.  As células que apresentam núcleo definido são chamadas de",
        "4": "A membrana plasmática é encontrada em todas as células e apresenta como função principal controlar a entrada e a saída de substâncias no interior dessa estrutura. Essa membrana é formada por uma bicamada fosfolipídica onde estão inseridas algumas proteínas. O modelo que descreve a estrutura da membrana plasmática recebe o nome de:",
        "5": "Qual das estruturas relacionadas a seguir está presente tanto em células procariontes como em células eucariontes?",
        "6": "De acordo com a teoria celular, quais dos organismos a seguir não poderiam ser considerados seres vivos:",
        "7": "Analise atentamente as alternativas seguintes e marque aquela que indica a função do nucléolo.",
        "8": "A membrana plasmática é uma estrutura que separa o interior da célula do ambiente externo. As propriedades da membrana plasmática permitem que algumas substâncias entrem com mais facilidade para o interior célula do que outras. Essa capacidade é chamada de:",
        "9": "Marque a alternativa em que a organela celular e sua função não estão relacionadas adequadamente:",
        "10": "Assinale a alternativa correta."
    },
    {
        "1": {
            "a": "Theodor Schwann.",
            "b": "Mathias Schleiden.",
            "c": "Rudolf Virchow.",
            "d": "Robert Hooke."
        },
        "2": {
            "a": "Todos os seres vivos são formadas por uma ou mais células.",
            "b": "Todas as células são formadas por membrana, citoplasma e núcleo.",
            "c": "As células são as unidades funcionais dos organismos vivos.",
            "d": "Uma célula só pode originar-se de outra existente."
        },
        "3": {
            "a": "eucarióticas.",
            "b": "autotróficas.",
            "c": "heterotróficas.",
            "d": "procarióticas."
        },
        "4": {
            "a": "modelo de permeabilidade seletiva.",
            "b": "modelo de organização membranar.",
            "c": "modelo celular.",
            "d": "modelo do mosaico fluido."
        },
        "5": {
            "a": "Mitocôndria",
            "b": "Ribossomo",
            "c": "Complexo golgiense",
            "d": "Lisossomo"
        },
        "6": {
            "a": "Bactérias",
            "b": "Protozoários",
            "c": "Algas",
            "d": "Vírus"
        },
        "7": {
            "a": "Controlar todas as atividades celulares.",
            "b": "Promover a secreção de substâncias.",
            "c": "Formar as subunidades ribossomais.",
            "d": "Realizar a fotossíntese."
        },
        "8": {
            "a": "Permeabilidade seletiva.",
            "b": "Impermeabilidade celular.",
            "c": "Potencial osmótico.",
            "d": "Capacidade de difusão."
        },
        "9": {
            "a": "Mitocôndria - respiração celular",
            "b": "Cloroplasto - fotossíntese",
            "c": "Lisossomo - síntese proteica",
            "d": "find"
        },
        "10": {
            "a": "A membrana citoplasmática é exclusiva de células de vegetais.",
            "b": "O cloroplasto é responsável, exclusivamente, pelo armazenamento de nutrientes na célula.",
            "c": "A parede celular está presente nas células de animais e vegetais.",
            "d": "A mitocôndria é responsável pela respiração celular e pode ser encontrada em células de animais e vegetais."
        }
    },
    {
        "1": "Robert Hooke.",
        "2": "Todas as células são formadas por membrana, citoplasma e núcleo.",
        "3": "eucarióticas.",
        "4": "modelo do mosaico fluido.",
        "5": "Ribossomo",
        "6": "Vírus",
        "7": "Formar as subunidades ribossomais.",
        "8": "Permeabilidade seletiva.",
        "9": "Lisossomo - síntese proteica",
        "10": "A mitocôndria é responsável pela respiração celular e pode ser encontrada em células de animais e vegetais."
    }
]