[
    {
        "1": "As artes foram submetidas a uma nova servidão: as regras do mercado capitalista e a ideologia da indústria cultural, baseada na ideia e na prática do consumo de “produtos culturais” fabricados em série. As obras de arte são mercadorias, como tudo o que existe no capitalismo.  Segundo o texto, uma das características da indústria cultural é:",
        "2": "Para Theodor Adorno e Max Horkheimer, criadores do conceito de 'indústria cultural', ela assume um caráter alienante, evitando que se desenvolva o pensamento crítico acerca das explorações sofridas no dia a dia.  De que forma é produzida essa alienação?",
        "3": "Sobre a indústria cultural identifique a alternativa incorreta:",
        "4": "Cultura erudita, popular e de massa são perspectivas relacionadas às formas de produção, consumo e apropriação da produção artística, relacionadas respectivamente a:",
        "5": "Os meios de comunicação cumprem um papel ideológico importante para a manutenção do sistema através da cultura de massa. A padronização dos comportamentos e a aceitação ao modelo vigente é obtida a partir do:",
        "6": "Andy Warhol foi um dos representantes da art pop, surgida na Inglaterra e nos Estados Unidos na década de 1950. A imagem apresentada traduz a concepção desse movimento artístico, quando",
        "7": "A estética nas diferentes sociedades vem geralmente acompanhada de marcas corporais que individualizam seus sujeitos e sua coletividade. Discos labiais, piercings, tatuagens, mutilações, pinturas, vestimentas, penteados e cortes de cabelo são algumas marcas reconhecíveis de um inventário possível das técnicas corporais em toda sua riqueza e diversidade. Embora universal, as formas das quais se valem os grupos e indivíduos para se marcarem corporalmente são vistas, às vezes, como estranhas a indivíduos que pertencem a outros grupos.  Essa atitude de estranhamento em relação ao diferente é considerada conceitualmente como",
        "8": "A complexidade do ambiente amazônico em muito influencia na vida das populações que fazem desse ambiente o seu habitat. Sobre o processo de adaptação humana nessa região, é correto afirmar: ",
        "9": "O relativismo cultural é um princípio segundo o qual não é possível compreender, interpretar ou avaliar de maneira significativa os fenômenos sociais a não ser que sejam considerados em relação ao papel que desempenham no sistema cultural.  Tendo por base o anúncio transcrito acima, é correto afirmar que ",
        "10": "Sobre patrimônio material e imaterial no Brasil, é correto afirmar: "
    },
    {
        "1": {
            "a": "exploração comercial das obras de arte.",
            "b": "a valorização do artista e de sua obra de arte.",
            "c": "censura a obras com conteúdo crítico.",
            "d": "liberdade de criação artística."
        },
        "2": {
            "a": "Criando grupos de proteção à cultura e desenvolvendo ações que combatem a homogeneidade da produção cultural.",
            "b": "Criando uma ilusão sobre o cotidiano, amenizando a dura rotina e desenvolvendo a ideia de que está tudo bem.",
            "c": "Fazendo com que o trabalhador produza e consuma apenas a sua própria cultura, alheio as demais.",
            "d": "Homogeneizando a produção cultural a partir de critérios estipulados pelos governos nacionais."
        },
        "3": {
            "a": "Possibilita a democratização do acesso à obra de arte, mas, como efeito, gera o esvaziamento de sentido e perda de qualidade da produção artística.",
            "b": "A indústria cultural cria formas de dominação através da reprodução de um modelo alienante voltado para a conformidade com o cotidiano.",
            "c": "A arte voltada para as demandas do mercado tende a reproduzir a si mesma até a exaustão, como um produto que é comercializado enquanto houver consumidores.",
            "d": "A indústria cultural possibilita a autonomia dos artistas e uma grande complexidade e diversidade nas produções."
        },
        "4": {
            "a": "maior qualidade, pouca qualidade e nenhuma qualidade.",
            "b": "classe dominante, manifestações tradicionais e voltadas para o consumo.",
            "c": "classe dominante, manifestações tradicionais e voltadas para o consumo.",
            "d": "apreciação, consumo e reprodução."
        },
        "5": {
            "a": "pluralismo de ideias",
            "b": "controle da opinião pública",
            "c": "acesso amplo às obras de arte",
            "d": "marxismo cultural"
        },
        "6": {
            "a": "critica o padrão de beleza feminina, expondo o elitismo das produções cinematográficas.",
            "b": "escolhe uma personalidade feminina para tema, associando a arte à luta do movimento feminista.",
            "c": "fortalece o mito do american way of life, utilizando-se de personagens icônicas.",
            "d": "transforma imagens veiculadas na indústria cultural, ampliando as possibilidades de relação com a arte."
        },
        "7": {
            "a": "preconceito: reconhece no valor das raças o que é correto ou não na estética corporal. ",
            "b": "relativização: o outro é entendido nos seus próprios termos. ",
            "c": "etnocentrismo: só reconhece valor nos seus próprios elementos culturais. ",
            "d": "etnocídio: afasta o diferente e procura transformá-lo num igual. "
        },
        "8": {
            "a": "Os saberes tradicionais acumulados sobre o território foram substituídos pelo modo de trabalho semifeudal e pela prática do aviamento, o que possibilita o processo de adaptação humana em áreas ribeirinhas. ",
            "b": "As condições ambientais limitaram o desenvolvimento cultural das populações humanas amazônicas: um exemplo é o que ocorreu com grupos sociais indígenas, quilombolas e caboclos. ",
            "c": "Enfatizados nos estudos sócio-históricos sobre populações da região amazônica, os povos provenientes do continente africano determinaram os atuais modos de vida cabocla nesta região. ",
            "d": "Os saberes tradicionais dos povos indígenas foram constituídos e repassados de geração a geração a partir da oralidade. E desde tempos imemoriais, esses conhecimentos têm proporcionado a adaptação desses povos em diferentes contextos socioambientais. "
        },
        "9": {
            "a": "relativizar é construir descrições exteriores sobre diferentes modos de vida. ",
            "b": "relativizar é uma tentativa de construir descrições e interpretações dos fatos culturais a partir do que nos dizem e do que fazem os atores destes fatos culturais. ",
            "c": "relativizar é uma defesa da homogeneidade cultural. ",
            "d": "o relativismo defende que todas as culturas tendem a se assemelhar com o passar do tempo, e que ao difundir nossos hábitos estamos colaborando com esse processo. "
        },
        "10": {
            "a": "As práticas e expressões culturais, para serem consideradas como bens imateriais, devem apresentar associação entre os objetos, artefatos e os lugares onde são desenvolvidos. ",
            "b": "O Palacete Pinho, o Parque Zoobotânico do Museu Emilio Goeldi e o Complexo do Ver-o-Peso são considerados como patrimônio imateriais do Brasil por resguardarem a memória dos povos indígenas. ",
            "c": "Os recursos naturais são bens culturais de patrimônio imaterial, por isso é grande o risco de desaparecerem, caso não sejam preservados por políticas sociais. ",
            "d": "O Ofício das Baianas de Acarajé agrega diferentes classes socioeconômicas, promovendo a equidade e a justiça social, e é caracterizado apenas como patrimônio material. "
        }
    },
    {
        "1": "exploração comercial das obras de arte.",
        "2": "Criando uma ilusão sobre o cotidiano, amenizando a dura rotina e desenvolvendo a ideia de que está tudo bem.",
        "3": "A indústria cultural possibilita a autonomia dos artistas e uma grande complexidade e diversidade nas produções.",
        "4": "classe dominante, manifestações tradicionais e voltadas para o consumo.",
        "5": "controle da opinião pública",
        "6": "transforma imagens veiculadas na indústria cultural, ampliando as possibilidades de relação com a arte.",
        "7": "etnocentrismo: só reconhece valor nos seus próprios elementos culturais. ",
        "8": "Os saberes tradicionais dos povos indígenas foram constituídos e repassados de geração a geração a partir da oralidade. E desde tempos imemoriais, esses conhecimentos têm proporcionado a adaptação desses povos em diferentes contextos socioambientais. ",
        "9": "relativizar é uma tentativa de construir descrições e interpretações dos fatos culturais a partir do que nos dizem e do que fazem os atores destes fatos culturais. ",
        "10": "As práticas e expressões culturais, para serem consideradas como bens imateriais, devem apresentar associação entre os objetos, artefatos e os lugares onde são desenvolvidos. "
    }
]