[
    {
        "1": "“Los tubos de pintura limpios y brillantes contienen un montón de experiencias para mí... los acaricio con mis manos temblantes de emoción, como deben hacerlo los enamorados... me veo ya gozar la pintura...”.  En el fragmento, Dalí reconoce, ya a los 15 años, que su labor artística está llena de",
        "2": "“A seis años quería ser cocina. A siete años, quería ser Napoleón. Desde entonces, mi ambición no dejó de crecer como mi delirio de grandeza”.  Leído el fragmento, se percibe que",
        "3": "“La sola diferencia entre yo y un loco, es que no soy loco”. Aunque la frase pueda parecer incoherente, su coherencia se da justamente porque em ella Dalí",
        "4": "“El verdadero pintor es aquel que es capaz de pintar escenas extraordinarias en medio de un desierto vacío. El verdadero pintor es aquel que es capaz de pintar pacientemente una pera rodeada de los tumultos de la historia”  Al decir eso, Dalí resalta que el verdadero pintor",
        "5": "“En todo emigrante existen dos posibles actitudes vitales: una la de considerar su experiencia como aventura pasajera, vivir mental y emocionalmente en la patria de origen, cultivando su nostalgia, y definir la realidad presente por comparación con el mundo que se ha dejado; la otra es vivir el presente tal como viene dado, proyectarlo en el futuro, cortar raíces y dominar nostalgias, sumergirse en la nueva cultura, aprenderla y asimilarla. El drama personal del emigrante reside en el hecho de que casi nunca es posible esa elección en términos absolutos y, al igual que el mestizo, se siente parte de dos mundos sin integrarse por completo en uno de ellos con exclusión del otro.”  O texto apresenta uma reflexão sobre a condição do imigrante, o qual, para o autor, tem de lidar com o dilema da",
        "6": "Indique los vocablos que, tal y como el término rato, son falsos amigos, o sea, divergen del portugués en el significado.",
        "7": "La opción que se completa con el artículo “el” es:",
        "8": "Las palabras “del” y “al” son:",
        "9": "A palavra cuello quer dizer",
        "10": "El padre llama a su hijto para salir y él contesta para su papá: Sólo un ratito. La respuesta del niño en portugués quiere decir:"
    },
    {
        "1": {
            "a": "sensualidad",
            "b": "nacionalidad",
            "c": "racionalidad",
            "d": "inseguridad"
        },
        "2": {
            "a": "su delirio consistió en querer ser cocina, ya que no hay grandeza en ello;",
            "b": "querer ser Napoleón fue su delirio de grandeza, aunque no fue su ambición;",
            "c": "su ambición ha crecido en la misma proporción que su delirio de grandeza;",
            "d": "crecer como Napoleón consistió en su delirio de grandeza;"
        },
        "3": {
            "a": "lamenta su locura;",
            "b": "niega su locura;",
            "c": "se compadece de los locos;",
            "d": "se ríe de la locura;"
        },
        "4": {
            "a": "sabe inventar un mundo no importa donde, pintando sus flores y sus frutos;",
            "b": "necesita vivir en el desierto u ocuparse de los movimientos de la historia;",
            "c": "se concentra en su arte sin prenderse a lo que le rodea;",
            "d": "no puede alejarse de su historia y del mundo para que su arte sea extraordinaria."
        },
        "5": {
            "a": "constatação de sua existência no entrelugar.",
            "b": "instabilidade da vida em outro país.",
            "c": "ausência de referências do passado.",
            "d": "ruptura com o país de origem."
        },
        "6": {
            "a": "elogio, terapia",
            "b": "fraude, origen",
            "c": "arteria, habla",
            "d": "carroza, sótano"
        },
        "7": {
            "a": "____ área.",
            "b": "____ leche.",
            "c": "____ sal.",
            "d": "____ harina."
        },
        "8": {
            "a": "demostrativos",
            "b": "artículos definidos",
            "c": "contracciones",
            "d": "artículos indefinidos"
        },
        "9": {
            "a": "coelho",
            "b": "colo",
            "c": "corvo",
            "d": "pescoço"
        },
        "10": {
            "a": "somente um ratinho",
            "b": "somente um instante",
            "c": "somente um momentinho",
            "d": "aguarde um momento"
        }
    },
    {
        "1": "sensualidad",
        "2": "su ambición ha crecido en la misma proporción que su delirio de grandeza;",
        "3": "niega su locura;",
        "4": "no puede alejarse de su historia y del mundo para que su arte sea extraordinaria.",
        "5": "constatação de sua existência no entrelugar.",
        "6": "carroza, sótano",
        "7": "____ área.",
        "8": "contracciones",
        "9": "pescoço",
        "10": "somente um momentinho"
    }
]