[
    {
        "1": "Sobre a estrutura fundiária e as relações de trabalho no campo brasileiro, assinale a alternativa correta:",
        "2": "Assinale a alternativa que corresponde à definição de plantation:",
        "3": "Acerca do Movimento dos Sem-Terra (MST) e da Reforma Agrária no Brasil, é CORRETO afirmar que:",
        "4": "Sobre a estrutura fundiária e as relações de trabalho no campo brasileiro, assinale a alternativa correta:",
        "5": "Ao longo da história econômica do Brasil, qual desses produtos agrícolas não fez parte de uma prática monocultora ou de elevado impacto estrutural no país?",
        "6": " “ONU declara 2014 como o 'Ano Internacional da Agricultura Familiar. A ideia é promover uma ampla discussão e cooperação mundial para aumentar a conscientização e entendimento dos desafios que os pequenos agricultores enfrentam”.  A agricultura familiar no Brasil concentra-se:",
        "7": "Antes, eram apenas as grandes cidades que se apresentavam como o império da técnica, objeto de modificações, suspensões, acréscimos, cada vez mais sofisticadas e carregadas de artifı́cio. Esse mundo artificial inclui, hoje, o mundo rural.  Considerando a transformação mencionada no texto, uma consequência socioespacial que caracteriza o atual mundo rural brasileiro é",
        "8": "Entre os efeitos de uma eventual realização da reforma agrária no espaço geográfico brasileiro, podemos assinalar corretamente, exceto:",
        "9": "Apesar do aumento da produção no campo e da integração entre a indústria e a agricultura, parte da população da América do Sul ainda sofre com a subalimentação, o que gera conflitos pela posse de terra que podem ser verificados em várias áreas e que frequentemente chegam a provocar mortes.  Um dos fatores que explica a subalimentação na América do Sul é",
        "10": "O Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) está investigando o exterminio de abelhas por intoxicação por agrotóxicos em colmeias de São Paulo e Minas Gerais. Os estudos com inseticidas do tipo neonicotinoides devem estar concluidos no primeiro semestre de 2015. Trata-se de um problema de escala mundial, presente, inclusive, em países do chamado primeiro mundo, e que traz, como consequência, grave ameaça aos seres vivos do planeta, inclusive ao homem.  Qual solução para o problema apresentado garanle a produtividade da agricultura moderna?"
    },
    {
        "1": {
            "a": "A estrutura fundiária apresenta acentuada concentração da propriedade, decorrente das formas de apropriação das terras, desde o período colonial.",
            "b": "A partir de 1850, com a Lei de Terras, todos os trabalhadores rurais passaram a ter acesso à terra.",
            "c": "A modernização do campo proporcionou a extinção dos contratos de parceria em todas as regiões brasileiras.",
            "d": "Nas áreas de fronteiras agrícolas, todos os trabalhadores rurais possuem títulos de propriedade da terra."
        },
        "2": {
            "a": "Produção ou cultivo de um único produto agrícola.",
            "b": "Propriedade agrícola de grande extensão caracterizada pela exploração intensa de seus recursos.",
            "c": "Propriedade agrícola de pequena extensão com produção voltada à subsistência.",
            "d": "Modelo de organização econômica ou sistema agrícola no qual se destacam: latifúndio, monocultura, mão de obra escrava e produção para exportação."
        },
        "3": {
            "a": "o MST não recebe o apoio da Igreja e da Pastoral da Terra por invadir e destruir laboratórios de pesquisa de empresas reflorestadoras e áreas produtivas.",
            "b": "a Constituição de 1988 estabeleceu ser obrigação do governo realizar a reforma agrária e, diante da inoperância governamental, o MST articulou ações de ocupação de terras.",
            "c": "a imprensa e a mídia brasileira em geral não divulgam as invasões, confrontos e mortes ligados à luta pela terra, temendo alarmar o público.",
            "d": "organismos de países capitalistas avançados se opõem ao financiamento das marchas do MST em função dos interesses ligados ao Fundo Monetário Internacional."
        },
        "4": {
            "a": "A estrutura fundiária apresenta acentuada concentração da propriedade, decorrente das formas de apropriação das terras, desde o período colonial.",
            "b": "A partir de 1850, com a Lei de Terras, todos os trabalhadores rurais passaram a ter acesso à terra.",
            "c": "A modernização do campo proporcionou a extinção dos contratos de parceria em todas as regiões brasileiras.",
            "d": "Nas áreas de fronteiras agrícolas, todos os trabalhadores rurais possuem títulos de propriedade da terra."
        },
        "5": {
            "a": "Soja",
            "b": "Cana-de-açúcar",
            "c": "Tabaco",
            "d": "Café"
        },
        "6": {
            "a": "Na região Sudeste, próxima aos grandes centros industriais do país.",
            "b": "Na região Norte, junto aos domínios naturais da Amazônia.",
            "c": "Na região Centro-Oeste, contendo a frente de expansão do agronegócio.",
            "d": "Na região Sul, com poucas terras agricultáveis à disposição."
        },
        "7": {
            "a": "a redução do processo de concentração de terras.",
            "b": "o aumento do aproveitamento de solos menos férteis.",
            "c": "a ampliação do isolamento do espaço rural.",
            "d": "a estagnação da fronteira agrı́cola do paı́s."
        },
        "8": {
            "a": "desconcentração das posses rurais.",
            "b": "contenção do êxodo rural.",
            "c": "expansão da agricultura familiar.",
            "d": "extinção dos minifúndios."
        },
        "9": {
            "a": "os sistemas de cultivo mecanizado voltados para o abastecimento do mercado interno.",
            "b": "a situação conflituosa vivida no campo, que impede o crescimento da produção agrı́cola.",
            "c": "a presença de estruturas agrárias arcaicas formadas por latifúndios improdutivos.",
            "d": "a quantidade insuficiente de mão-de-obra para o trabalho agrı́cola."
        },
        "10": {
            "a": "A Preservação da área de mata ciliar.",
            "b": "Adoção da prática de adubação quimica.",
            "c": "Utilização da técnica de controle biológico.",
            "d": "Ampliação do modelo de monocultura tropical."
        }
    },
    {
        "1": "A estrutura fundiária apresenta acentuada concentração da propriedade, decorrente das formas de apropriação das terras, desde o período colonial.",
        "2": "Modelo de organização econômica ou sistema agrícola no qual se destacam: latifúndio, monocultura, mão de obra escrava e produção para exportação.",
        "3": "a Constituição de 1988 estabeleceu ser obrigação do governo realizar a reforma agrária e, diante da inoperância governamental, o MST articulou ações de ocupação de terras.",
        "4": "A estrutura fundiária apresenta acentuada concentração da propriedade, decorrente das formas de apropriação das terras, desde o período colonial.",
        "5": "Tabaco",
        "6": "Na região Norte, junto aos domínios naturais da Amazônia.",
        "7": "o aumento do aproveitamento de solos menos férteis.",
        "8": "extinção dos minifúndios.",
        "9": "os sistemas de cultivo mecanizado voltados para o abastecimento do mercado interno.",
        "10": "Utilização da técnica de controle biológico."
    }
]