[
    {
        "1": "As hidrelétricas são um exemplo da intervenção do homem sobre a natureza. Uma consequência ambiental da construção de barragens para a produção de energia é:",
        "2": "Quando falamos em poluição, referimo-nos às atividades que afetam diretamente o meio ambiente. Ela pode ser desencadeada por vários agentes, tais como esgoto, pesticidas, resíduos sólidos e petróleo. O tipo mais perigoso de poluição é, sem dúvidas, a radioativa, também chamada de nuclear. No Brasil, em 1987, um grave acidente com radioatividade afetou Goiânia, levando quatro pessoas à morte, segundo registros oficiais, e contaminando várias outras. O acidente em Goiânia foi causado pelo:",
        "3": "A poluição atmosférica causa preocupação em todo o mundo, uma vez que provoca danos ao homem e ao meio ambiente. Ela pode ser desencadeada por fontes fixas, como indústrias, ou fontes móveis, como os veículos automotores. Analise as alternativas a seguir e marque aquela que não indica um poluente atmosférico:",
        "4": "O crescimento precipitado das cidades em decorrência do acelerado desenvolvimento tecnológico da segunda metade do século XX produziu um espaço urbano cada vez mais fragmentado, caracterizado pelas desigualdades e segregação espacial, subemprego e submoradia, violência urbana e graves problemas ambientais.  Sobre os problemas socioambientais nos espaços urbano-industriais, é correto afirmar que:",
        "5": "Em Salvador e na região metropolitana, são descartados, por ano, cerca de dois milhões de toneladas de resíduos sólidos. Se não forem tomadas providências, em pouco tempo, os aterros sanitários não serão suficientes para manter tanto lixo.  Considerando-se a problemática do lixo das grandes regiões metropolitanas do país, entre as soluções corretas para reduzir o acúmulo desse material nos aterros sanitários, pode-se incluir",
        "6": "Um dos eventos climáticos naturais que vêm sendo intensificados pelas práticas antrópicas, causando, assim, a problemática relacionada ao aquecimento global, é:",
        "7": "A maneira como a humanidade enxerga-se e relaciona-se com a natureza é fruto do momento histórico em que vive. Pode-se compreender, portanto, que, em diferentes tempos e espaços, são configuradas inúmeras formas de se perceber a natureza e de com ela se relacionar. Os movimentos ecológicos dos países industrializados ocidentais passaram por diversas fases desde que se iniciaram. Nesse sentido, em relação às fases por que passaram os movimentos ecológicos, é correto afirmar:",
        "8": "Das opções abaixo, a que não representa um impacto ambiental é:",
        "9": "As mudanças climáticas são um dos principais problemas ambientais do mundo que tem afetado grande parte da população de pessoas, de animais e de plantas.  Esse problema traz diversas consequências negativas para o meio ambiente, da qual se destaca:",
        "10": "O _________ é um dos principais problemas ambientais no Brasil que acontece desde a chegada dos portugueses em 1500."
    },
    {
        "1": {
            "a": "emissão de CO2 na atmosfera a partir das áreas florestais inundadas.",
            "b": "diminuição da umidade em razão da escassez de água",
            "c": "menor oferta de recursos naturais não renováveis.",
            "d": "diminuição da concentração de oxigênio nas bacias de drenagem diretamente afetadas."
        },
        "2": {
            "a": "Urânio.",
            "b": "Plutônio.",
            "c": "Argônio.",
            "d": "Césio."
        },
        "3": {
            "a": "óxido de nitrogênio.",
            "b": "dióxido de enxofre.",
            "c": "gás nitrogênio.",
            "d": "partículas em suspensão."
        },
        "4": {
            "a": "os resíduos domésticos e industriais aliados aos numerosos espaços marginalizados, problemas de transportes, poluição da água e do solo, bem como os conflitos sociais, são grandes desafios das cidades na atualidade.",
            "b": "as ações antrópicas, em particular, as atividades ligadas ao desenvolvimento industrial e urbano, têm comprometido a qualidade das águas superficiais, sem, contudo, alcançar os depósitos subterrâneos.",
            "c": "os conflitos sociais existentes no espaço urbano mundial estão associados à ampliação de políticas públicas para melhoria de infraestrutura que provocou o deslocamento de milhões de pessoas do campo para a cidade.",
            "d": "a violência urbana, problema agravado nos últimos anos, está associada à má distribuição de renda, à livre comercialização de armas de fogo e à cultura armamentista existente na maioria dos países europeus."
        },
        "5": {
            "a": "a incineração de resíduos sólidos descartados nos aterros sanitários.",
            "b": "o incentivo às cooperativas de catadores e aos artesões para transformar os resíduos sólidos em material reciclado.",
            "c": "o reaproveitamento de resíduos com objetivo de requalificá-los e introduzi-los na economia.",
            "d": "a ampliação de aterros sanitários para aproveitar a energia gerada na biodecomposição de resíduos sólidos."
        },
        "6": {
            "a": "a formação das ilhas de calor urbanas.",
            "b": "a inversão térmica e concentração de poluentes.",
            "c": "o buraco na camada de ozônio.",
            "d": "a manifestação do efeito estufa."
        },
        "7": {
            "a": "Surgem da preocupação específica com a natureza, expressa pelo lançamento do Relatório Brundtland, nos anos de 1970; seguem com as discussões da Rio+10, no Rio de Janeiro, RJ; e têm continuidade com a fase da ecologia radical e o surgimento do movimento Greenpeace no final do século XX.",
            "b": "Originam-se com a contracultura nos anos de 1950, representada pelos movimentos pacifistas, hippies e feministas; continuam na fase de contestação mundial dos anos de 1980 com a Eco-92, no Rio de Janeiro, RJ; e encontram-se na fase dos fóruns mundiais e do surgimento de ONGs.",
            "c": "Iniciam-se com a defesa tradicional da natureza, no final do século XIX e início do século XX; intensificam-se entre os anos de 1970 e 1980; e encontram-se, atualmente, na fase da crise ecológica globalizada.",
            "d": "Iniciam-se com a defesa da natureza no início do século XX; têm continuidade com a fase da radicalidade ecológica dos anos de 1970; e encontram-se na fase da responsabilidade e da ética ecológica mundial, surgida no final dos anos de 1980, com o compromisso dos países industrializados de reduzir seus poluentes."
        },
        "8": {
            "a": "chuva ácida",
            "b": "desertificação",
            "c": "mobilidade urbana",
            "d": "poluição sonora"
        },
        "9": {
            "a": "aumento da temperatura do globo terrestre.",
            "b": "diminuição dos níveis dos oceanos.",
            "c": "aumento da urbanização.",
            "d": "crescimento da industrialização."
        },
        "10": {
            "a": "efeito estufa",
            "b": "desmatamento",
            "c": "empobrecimento do solo",
            "d": "uso de agrotóxicos"
        }
    },
    {
        "1": "emissão de CO2 na atmosfera a partir das áreas florestais inundadas.",
        "2": "Césio.",
        "3": "gás nitrogênio.",
        "4": "os resíduos domésticos e industriais aliados aos numerosos espaços marginalizados, problemas de transportes, poluição da água e do solo, bem como os conflitos sociais, são grandes desafios das cidades na atualidade.",
        "5": "o reaproveitamento de resíduos com objetivo de requalificá-los e introduzi-los na economia.",
        "6": "a manifestação do efeito estufa.",
        "7": "Iniciam-se com a defesa tradicional da natureza, no final do século XIX e início do século XX; intensificam-se entre os anos de 1970 e 1980; e encontram-se, atualmente, na fase da crise ecológica globalizada.",
        "8": "mobilidade urbana",
        "9": "aumento da temperatura do globo terrestre.",
        "10": "desmatamento"
    }
]