[
    {
        "1": "Two roads diverged in a wood, and I —  I took the one less traveled by,  And that has made all the difference.  Estes são os versos finais do famoso poema The Road Not Taken, do poeta americano Robert Frost. Levando-se em consideração que a vida é comumente metaforizada como uma viagem, esses versos indicam que o autor",
        "2": "Why am I compelled to write? Because the writing saves me from this complacency I fear. Because I have no choice. Because I must keep the spirit of my revolt and myself alive. Because the world I create in the writing compensates for what the real world does not give me. By writing I put order in the world, give it a handle so I can grasp it.  Gloria Evangelina Anzaldúa, falecida em 2004, foi uma escritora americana de origem mexicana que escreveu sobre questões culturais e raciais. Na citação, o intuito da autora é evidenciar as",
        "3": "Contemporary Argentine history is a roller coaster of financial booms and cracks, set to gripping political soap operas. But through all the highs and lows, one thing has remained constant: Buenos Aires’s graceful elegance and cosmopolitan cool. This attractive city continues to draw food lovers, design buffs and party people with its riotous night life, fashion-forward styling and a favorable exchange rate. Even with the uncertain economy, the creative energy and enterprising spirit of Porteños, as residents are called, prevail – just look to the growing ranks of art spaces, boutiques, restaurants and hotels.  Nesse artigo de jornal, Buenos Aires é apresentada como a capital argentina, que",
        "4": "Quando alguém diz que está atrasado para “the College”, esse alguém está atrasado para:",
        "5": "Se alguém disser que deseja 'a dessert', o que essa pessoa deseja?",
        "6": "Se alguém referir-se a algo como 'comprehensive', essa pessoa está se referindo a algo:",
        "7": "O que a sentença, em inglês, “She construes her strategies completely well, they like it a lot.” quer dizer em Português?",
        "8": "It’s ________ honor to meet ________ young lady from Sweden.",
        "9": "Marque a alternativa que NÃO está correta:",
        "10": "Choose the alternative in which the definite article is used correctly:"
    },
    {
        "1": {
            "a": "festeja o fato de ter sido ousado na escolha que fez em sua vida.",
            "b": "lamenta por ter sido um viajante que encontrou muitas bifurcações.",
            "c": "percorre várias estradas durante as diferentes fases de sua vida.",
            "d": "reconhece que as dificuldades em sua vida foram todas superadas."
        },
        "2": {
            "a": "escolhas que ela faz para ordenar o mundo.",
            "b": "maneiras de ela lidar com seus medos.",
            "c": "possibilidades de mudar o mundo real.",
            "d": "razões pelas quais ela escreve."
        },
        "3": {
            "a": "foi objeto de novelas televisivas baseadas em sua vida noturna e artística.",
            "b": "manteve sua elegância e espírito cosmopolita, apesar das crises econômicas.",
            "c": "parou de atrair apreciadores da gastronomia, devido ao alto valor de sua moeda.",
            "d": "teve sua energia e aspecto empreendedor ofuscados pela incerteza da economia."
        },
        "4": {
            "a": "Colégio",
            "b": "Escola",
            "c": "Universidade",
            "d": "Coliseu"
        },
        "5": {
            "a": "um deserto",
            "b": "uma refeição",
            "c": "novas descobertas",
            "d": "uma sobremesa"
        },
        "6": {
            "a": "Capaz",
            "b": "Ilusório",
            "c": "Compreensivo",
            "d": "Abrangente"
        },
        "7": {
            "a": "Ela explicou sua estratégia completamente bem, eles gostaram bastante.",
            "b": "Ela construiu sua estratégia completamente bem, eles gostaram bastante.",
            "c": "Ela elaborou sua estratégia completamente bem, eles gostaram bastante.",
            "d": "Ela mostrou sua estratégia completamente bem, eles gostaram bastante."
        },
        "8": {
            "a": "a / an",
            "b": "a / a",
            "c": "an / a ",
            "d": "an / an"
        },
        "9": {
            "a": "An one-armed man.",
            "b": "An excellent idea you have!",
            "c": "A new concept of fashion.",
            "d": "A word in front of us."
        },
        "10": {
            "a": "The old man is arriving right now.",
            "b": "The spring is the season of flowers.",
            "c": "The Brazilians are very friendly.",
            "d": "The New York is a very beautiful city."
        }
    },
    {
        "1": "festeja o fato de ter sido ousado na escolha que fez em sua vida.",
        "2": "razões pelas quais ela escreve.",
        "3": "manteve sua elegância e espírito cosmopolita, apesar das crises econômicas.",
        "4": "Universidade",
        "5": "uma sobremesa",
        "6": "Abrangente",
        "7": "Ela explicou sua estratégia completamente bem, eles gostaram bastante.",
        "8": "an / a ",
        "9": "An one-armed man.",
        "10": "The old man is arriving right now."
    }
]