[
    {
        "1": "A obra de Gregório de Matos – autor que se destaca na literatura barroca brasileira – compreende:",
        "2": "Escolha a alternativa que completa de forma correta a frase:  A linguagem ________, o paradoxo, ________ e o registro das impressões sensoriais são recursos linguísticos presentes na poesia ________.",
        "3": "Entre as obras mais comentadas do Visconde de Taunay estão: O Encilhamento, A Retirada da Laguna e, principalmente, o romance:",
        "4": "Poderíamos sintetizar uma das características do Romantismo pela seguinte aproximação de opostos:",
        "5": "O desejo de morrer e a sentimentalidade doentia são características da poesia do autor de Lira dos vinte anos. Trata-se de:",
        "6": "São características do Pré-Modernismo:",
        "7": "Na figura de ________, Monteiro Lobato criou o símbolo do brasileiro abandonado ao seu atraso e miséria pelos poderes públicos.",
        "8": "Fazendo um paralelo entre Os Sertões, de Euclides da Cunha, e Grande Sertão: Veredas, de Guimarães Rosa, pode-se afirmar:",
        "9": "Assinale a alternativa incorreta sobre a prosa naturalista:",
        "10": "Os tipos de cantigas trovadorescas são:"
    },
    {
        "1": {
            "a": "poesia épico-amorosa e obras dramáticas.",
            "b": "poesia satírica e contos burlescos.",
            "c": "poesia lírica, de caráter religioso e amoroso, e poesia satírica.",
            "d": "poesia confessional e autos religiosos."
        },
        "2": {
            "a": "simples; a antítese; parnasiana.",
            "b": "rebuscada; a antítese; barroca.",
            "c": "objetiva; a metáfora; simbolista.",
            "d": "subjetiva; o verso livre; romântica."
        },
        "3": {
            "a": "A Moreninha.",
            "b": "Clarissa.",
            "c": "Inocência.",
            "d": "Rosa."
        },
        "4": {
            "a": "Aparentemente idealista, foi, na realidade, o primeiro momento do Naturalismo Literário.",
            "b": "Pregando a liberdade formal, manteve-se preso aos modelos legados pelos clássicos.",
            "c": "Embora marcado por tendências liberais, opôs-se ao nacionalismo político.",
            "d": "Cultivando o passado, procurou formas de compreender e explicar o presente."
        },
        "5": {
            "a": "Gonçalves Dias.",
            "b": "Castro Alves.",
            "c": "Gonçalves de Magalhães.",
            "d": "Álvares de Azevedo."
        },
        "6": {
            "a": "Linguagem coloquial.",
            "b": "Riqueza em detalhes e pelo exagero.",
            "c": "Exaltação da natureza.",
            "d": "Marginalidade dos personagens."
        },
        "7": {
            "a": "O Cabeleira",
            "b": "João Miramar",
            "c": "Jeca Tatu",
            "d": "Blau Nunes"
        },
        "8": {
            "a": "Ambas têm como principal objetivo denunciar o nosso subdesenvolvimento, revelando a miséria física e moral do homem do sertão.",
            "b": "Tendo cada uma suas peculiaridades estilísticas, são ambas produto de intensa elaboração de linguagem.",
            "c": "Ambas as obras, criações de autores dotados de gênio, muito enriqueceram a nossa literatura regional de ficção.",
            "d": "Ambas têm por cenário o sertão do Brasil setentrional, sendo numerosas as referências à flora e à fauna."
        },
        "9": {
            "a": "Tem como objetivo maior aprofundar a dimensão psicológica das personagens.",
            "b": "O estilo caracteriza-se por um descritivismo intenso, capaz de refletir a visualização pictórica dos ambientes.",
            "c": "As personagens expressam a dependência do homem às leis naturais.",
            "d": "Comportamento das personagens e sua movimentação no espaço determinam-lhe a condição narrativa."
        },
        "10": {
            "a": "líricas e religiosas",
            "b": "religiosas e satíricas",
            "c": "líricas e satíricas",
            "d": "pastoris e satíricas"
        }
    },
    {
        "1": "poesia lírica, de caráter religioso e amoroso, e poesia satírica.",
        "2": "rebuscada; a antítese; barroca.",
        "3": "Inocência.",
        "4": "Cultivando o passado, procurou formas de compreender e explicar o presente.",
        "5": "Álvares de Azevedo.",
        "6": "Linguagem coloquial.",
        "7": "Jeca Tatu",
        "8": "Tendo cada uma suas peculiaridades estilísticas, são ambas produto de intensa elaboração de linguagem.",
        "9": "Tem como objetivo maior aprofundar a dimensão psicológica das personagens.",
        "10": "líricas e satíricas"
    }
]