[
    {
        "1": "Mário pretende realizar uma viagem utilizando um veículo cujo consumo médio de combustível é de 10 Km/L. Sabendo que percorrerá 300 000 m, é correto afirmar que o volume de combustível a ser consumido será de:",
        "2": "Duas empreiteiras farão conjuntamente a pavimentação de uma estrada, cada uma trabalhando a partir de uma das extremidades. Se uma delas pavimentar 2/5 da estrada e a outra os 81 km restantes, a extensão dessa estrada é de:",
        "3": "O artigo 33 da lei brasileira sobre drogas prevê a pena de reclusão de 5 a 15 anos para qualquer pessoa que seja condenada por tráfico ilícito ou produção não autorizada de drogas. Entretanto, caso o condenado seja réu primário, com bons antecedentes criminais, essa pena pode sofrer uma redução de um sexto a dois terços.  Suponha que um réu primário, com bons antecedentes criminais, foi condenado pelo artigo 33 da lei brasileira sobre drogas.  Após o benefício da redução de pena, sua pena poderá variar de",
        "4": "O piso de uma sala retangular, medindo 3,52 m × 4,16 m, será revestido com ladrilhos quadrados, de mesma dimensão, inteiros, de forma que não fique espaço vazio entre ladrilhos vizinhos. Os ladrilhos serão escolhido de modo que tenham a maior dimensão possível. Na situação apresentada, o lado do ladrilho deverá medir:",
        "5": "O valor de (0,2)³ + (0,16)² é:",
        "6": "Por qual número devemos multiplicar o número 0,75 de modo que a raiz quadrada do produto obtido seja igual a 45?",
        "7": "Numa progressão geométrica de quatro termos positivos, a soma dos dois primeiros vale 1 e a soma dos dois últimos vale 9. calcule a razão da progressão.",
        "8": "Uma pessoa tomou um empréstimo de R$ 1.200,00 no sistema de capitalização simples, quitando-o em uma única parcela, após 4 meses, no valor de R$ 1.260,00. A que taxa anual de correção este empréstimo foi concedido?",
        "9": "Uma empresa tem 750 empregados e comprou marmitas individuais congeladas suficientes para o almoço deles durante 25 dias. Se essa empresa tivesse mais 500 empregados, a quantidade de marmitas adquiridas seria suficiente para quantos dias? ",
        "10": "Três pessoas A, B e C vão participar de um concurso num programa de televisão. O apresentador faz um sorteio entre A e B e, em seguida, faz um sorteio, para decidir quem iniciará o concurso. Se em cada sorteio as duas pessoas têm a mesma “chance” de ganhar, qual é a probabilidade de A iniciar o concurso?",
        "11": "Assinale a medida do lado de um quadrado, sabendo-se que o número que representa o seu perímetro é o mesmo que representa sua área.",
        "12": "A rampa de um hospital tem na sua parte mais elevada uma altura de 2,2 metros. Um paciente ao caminhar sobre a rampa percebe que se deslocou 3,2 metros e alcançou uma altura de 0,8 metro. A distância em metros que o paciente ainda deve caminhar para atingir o ponto mais alto da rampa é",
        "13": "Quatro estações distribuidoras de energia A, B, C e D estão dispostas como vértices de um quadrado de 40km de lado. Deseja-se construir uma estação central que seja ao mesmo tempo equidistante das estações A e B e da estrada (reta) que liga as estações C e D. A nova estação deve ser localizada",
        "14": "Uma praça pública em forma de circunferência tem raio de 18 metros. Diante do exposto, assinale a alternativa que apresenta sua área.",
        "15": "Para facilitar o cálculo de quantas pessoas participam de eventos públicos, geralmente, considera-se que um metro quadrado é ocupado por quatro pessoas. Para comemorar o aniversário de uma cidade, a prefeitura contratou uma banda para tocar na praça localizada no centro, que possui uma área de 4000 m2. Sabendo que a praça ficou lotada, quantas pessoas aproximadamente compareceram ao evento?",
        "16": "Sabendo apenas que a distância entre os pontos A e B é de 8 cm e que a distância entre os pontos B e C é de 6 cm, qual dos valores abaixo NÃO pode corresponder a distância entre os pontos A e C?",
        "17": "Um terreno retangular tem o comprimento medindo 20 metros e largura medindo 12 metros. Qual será a área deste terreno?",
        "18": "Geometria é o ramo da Matemática que se preocupa, entre outras coisas, em estudar as medições e as formas das coisas do mundo em que vivemos. Os conceitos básicos da Geometria são:",
        "19": "Assinale a sentença matematicamente correta.",
        "20": "Triângulo é um polígono de três lados. Classificando-o de acordo com a medida dos lados, podemos afirmar que:"
    },
    {
        "1": {
            "a": "4.",
            "b": "5.",
            "c": "6.",
            "d": "8."
        },
        "2": {
            "a": "1,16 metros.",
            "b": "3,0 metros.",
            "c": "5,4 metros.",
            "d": "5,6 metros."
        },
        "3": {
            "a": "no centro do quadrado.",
            "b": "no vértice de um triângulo equilátero de base AB, oposto a essa base.",
            "c": "na perpendicular à estrada que liga C e D passando por seu ponto médio, a 25km dessa estrada.",
            "d": "no ponto médio da estrada que liga as estações A e B."
        },
        "4": {
            "a": "1.017,36 m2",
            "b": "1.254,98 m2",
            "c": "1.589,77 m2",
            "d": "1.698,44 m2"
        },
        "5": {
            "a": "16 mil pessoas.",
            "b": "32 mil pessoas.",
            "c": "40 mil pessoas.",
            "d": "50 mil pessoas."
        },
        "6": {
            "a": "3.",
            "b": "6.",
            "c": "12.",
            "d": "15."
        },
        "7": {
            "a": "60 m².",
            "b": "100 m².",
            "c": "120 m².",
            "d": "240 m²."
        },
        "8": {
            "a": "Ponto, ângulo e plano.",
            "b": "Ângulo, plano e elementos.",
            "c": "Ponto, reta e plano.",
            "d": "Ângulo, reta e plano."
        },
        "9": {
            "a": "Todo ângulo agudo tem medida igual a 40º.",
            "b": "Todo ângulo reto mede 90º.",
            "c": "Todo ângulo obtuso tem medida menor que 90º",
            "d": "Todo ângulo agudo tem medida maior que 90º."
        },
        "10": {
            "a": "O triângulo escaleno tem os três lados com medidas diferentes. ",
            "b": "O triângulo isósceles tem os três lados com a mesma medida.",
            "c": "O triângulo equilátero tem somente dois lados com medidas iguais.",
            "d": "O triângulo retângulo tem todos os lados com a mesma medida."
        },
        "11": {
            "a": "10 litros.",
            "b": "12 litros.",
            "c": "15 litros.",
            "d": "30 litros."
        },
        "12": {
            "a": "125 km.",
            "b": "135 km.",
            "c": "142 km.",
            "d": "145 km."
        },
        "13": {
            "a": "1 ano e 8 meses a 12 anos e 6 meses.",
            "b": "1 ano e 8 meses a 5 anos.",
            "c": "3 anos e 4 meses a 10 anos.",
            "d": "4 anos e 2 meses a 5 anos."
        },
        "14": {
            "a": "mais de 30 cm.",
            "b": "menos de 15 cm.",
            "c": "mais de 15 cm e menos de 20 cm.",
            "d": "mais de 20 cm e menos de 25 cm."
        },
        "15": {
            "a": "0,0264.",
            "b": "0,0336.",
            "c": "0,1056.",
            "d": "0,2568."
        },
        "16": {
            "a": "2700.",
            "b": "2800.",
            "c": "2900.",
            "d": "3000."
        },
        "17": {
            "a": "3.",
            "b": "5.",
            "c": "7.",
            "d": "9."
        },
        "18": {
            "a": "5% a.a.",
            "b": "12% a.a.",
            "c": "15% a.a.",
            "d": "18% a.a."
        },
        "19": {
            "a": "11.",
            "b": "15.",
            "c": "17.",
            "d": "20."
        },
        "20": {
            "a": "12,5%.",
            "b": "25%.",
            "c": "50%.",
            "d": "75%."
        }
    },
    {
        "1": "4.",
        "2": "5,6 metros.",
        "3": "na perpendicular à estrada que liga C e D passando por seu ponto médio, a 25km dessa estrada.",
        "4": "1.017,36 m2",
        "5": "16 mil pessoas.",
        "6": "15.",
        "7": "240 m².",
        "8": "Ponto, reta e plano.",
        "9": "Todo ângulo reto mede 90º.",
        "10": "O triângulo escaleno tem os três lados com medidas diferentes. ",
        "11": "30 litros.",
        "12": "135 km.",
        "13": "1 ano e 8 meses a 12 anos e 6 meses.",
        "14": "mais de 30 cm.",
        "15": "0,0336.",
        "16": "2700.",
        "17": "type",
        "18": "15% a.a.",
        "19": "15.",
        "20": "25%."    
    }
]