[
    {
        "1": "Um dos eventos climáticos naturais que vêm sendo intensificados pelas práticas antrópicas, causando, assim, a problemática relacionada ao aquecimento global, é:",
        "2": "O crescimento precipitado das cidades em decorrência do acelerado desenvolvimento tecnológico da segunda metade do século XX produziu um espaço urbano cada vez mais fragmentado, caracterizado pelas desigualdades e segregação espacial, subemprego e submoradia, violência urbana e graves problemas ambientais.  Sobre os problemas socioambientais nos espaços urbano-industriais, é correto afirmar que:",
        "3": "Em Salvador e na região metropolitana, são descartados, por ano, cerca de dois milhões de toneladas de resíduos sólidos. Se não forem tomadas providências, em pouco tempo, os aterros sanitários não serão suficientes para manter tanto lixo.  Considerando-se a problemática do lixo das grandes regiões metropolitanas do país, entre as soluções corretas para reduzir o acúmulo desse material nos aterros sanitários, pode-se incluir",
        "4": "Entre os resíduos propostos abaixo, qual deles pode ser utilizado para a produção de um gás que pode substituir o gás de cozinha (gás liquefeito de petróleo), além de ser uma fonte de nutrientes para a agricultura?",
        "5": "A atividade industrial é um ramo da economia que envolve a produção de resíduos, os quais, na maioria dos casos, são nocivos ao meio ambiente e também ao ser humano. Um exemplo são as indústrias que devem queimar combustíveis, como gás ou óleo. Independentemente do estado físico do resíduo produzido, a atividade industrial tem contribuído para poluir de forma intensa e preocupante quais ambientes?",
        "6": "Se considerarmos que existe uma relação direta entre a crise ambiental que o planeta enfrenta atualmente e a lógica da acumulação capitalista, qual das afirmações abaixo NÃO JUSTIFICA esta afirmação?",
        "7": "A maneira como a humanidade enxerga-se e relaciona-se com a natureza é fruto do momento histórico em que vive. Pode-se compreender, portanto, que, em diferentes tempos e espaços, são configuradas inúmeras formas de se perceber a natureza e de com ela se relacionar. Os movimentos ecológicos dos países industrializados ocidentais passaram por diversas fases desde que se iniciaram. Nesse sentido, em relação às fases por que passaram os movimentos ecológicos, é correto afirmar:",
        "8": "A questão ambiental, uma das principais pautas contemporâneas, possibilitou o surgimento de concepções políticas diversas, dentre as quais se destaca a preservação ambiental, que sugere uma ideia de intocabilidade da natureza e impede o seu aproveitamento econômico sob qualquer justificativa.",
        "9": "No município de São Paulo, em uma região vizinha a cinco cidades em expansão e próxima à rodovia Raposo Tavares, existe uma grande área de remanescentes originais da Mata Atlântica. Essa região foi recentemente protegida por lei, com a criação de uma área de preservação ambiental, o Parque Tizo. O parque abriga espécies ameaçadas de extinção, como a araponga, o pica-pau rei e muitas espécies de plantas. Dentre os objetivos das políticas de preservação ambiental, indique qual deles pode ser atendido com a criação do Parque Tizo.",
        "10": "Chamam-se “produtos orgânicos” aqueles que são produzidos sem adição de agrotóxicos. Considerando-se essas informações e outros conhecimentos sobre o assunto, é INCORRETO afirmar que um dos benefícios da produção orgânica consiste na:"
    },
    {
        "1": {
            "a": "a formação das ilhas de calor urbanas.",
            "b": "a inversão térmica e concentração de poluentes.",
            "c": "a manifestação do efeito estufa.",
            "d": "o buraco na camada de ozônio."
        },
        "2": {
            "a": "os resíduos domésticos e industriais aliados aos numerosos espaços marginalizados, problemas de transportes, poluição da água e do solo, bem como os conflitos sociais, são grandes desafios das cidades na atualidade.",
            "b": "as ações antrópicas, em particular, as atividades ligadas ao desenvolvimento industrial e urbano, têm comprometido a qualidade das águas superficiais, sem, contudo, alcançar os depósitos subterrâneos.",
            "c": "os conflitos sociais existentes no espaço urbano mundial estão associados à ampliação de políticas públicas para melhoria de infraestrutura que provocou o deslocamento de milhões de pessoas do campo para a cidade.",
            "d": "a chuva ácida ocorrida nos países ricos industrializados apresenta como consequências a destruição da cobertura vegetal e a alteração das águas, embora favoreça a fertilização dos solos agricultáveis."
        },
        "3": {
            "a": "a incineração de resíduos sólidos descartados nos aterros sanitários.",
            "b": "o incentivo às cooperativas de catadores e aos artesões para transformar os resíduos sólidos em material reciclado.",
            "c": "o reaproveitamento de resíduos com objetivo de requalificá-los e introduzi-los na economia.",
            "d": "a ampliação de aterros sanitários para aproveitar a energia gerada na biodecomposição de resíduos sólidos."
        },
        "4": {
            "a": "Resíduo tóxico",
            "b": "Resíduo orgânico",
            "c": "Resíduo mineral",
            "d": "Resíduo atômico"
        },
        "5": {
            "a": "Apenas a água",
            "b": "Apenas o solo",
            "c": "Apenas o ar atmosférico",
            "d": "A água, o solo e o ar atmosférico"
        },
        "6": {
            "a": "as estruturas de poder que controlam o uso dos recursos naturais e do meio ambiente comum estão baseadas no cálculo econômico privado das empresas, e este cálculo não considera as condições globais do meio ambiente, mas apenas os elementos mercantis",
            "b": "vivemos o risco de ruptura do equilíbrio ecológico do planeta pela incapacidade de os agentes econômicos se ajustarem às capacidades limitadas de suporte do meio ambiente",
            "c": "existem dois fatores de extrema importância que atuam simultaneamente no sentido do agravamento da crise ambiental: a concentração crescente do controle sobre os recursos naturais e a privatização do uso do meio ambiente comum",
            "d": "as proposições relativas à determinação de um elemento da sociedade por outro, como, por exemplo, a crise ambiental decorrente da forma como se dá a exploração econômica, não devem ser seriamente consideradas, pois há uma infinidade de outras causas não econômicas para a crise ambiental"
        },
        "7": {
            "a": "Surgem da preocupação específica com a natureza, expressa pelo lançamento do Relatório Brundtland, nos anos de 1970; seguem com as discussões da Rio+10, no Rio de Janeiro, RJ; e têm continuidade com a fase da ecologia radical e o surgimento do movimento Greenpeace no final do século XX.",
            "b": "Têm início com a proteção ambiental tradicional, nos anos de 1940; seguem com a fase da ecologia política nos anos de 1980, com o movimento Hippie nos Estados Unidos; e têm continuidade com os debates da ecologia global a partir dos anos de 1990.",
            "c": "Iniciam-se com a defesa tradicional da natureza, no final do século XIX e início do século XX; intensificam-se entre os anos de 1970 e 1980; e encontram-se, atualmente, na fase da crise ecológica globalizada.",
            "d": "Iniciam-se com a defesa da natureza no início do século XX; têm continuidade com a fase da radicalidade ecológica dos anos de 1970; e encontram-se na fase da responsabilidade e da ética ecológica mundial, surgida no final dos anos de 1980, com o compromisso dos países industrializados de reduzir seus poluentes."
        },
        "8": {
            "a": "prática econômica sustentável.",
            "b": "contenção de impactos ambientais.",
            "c": "utilização progressiva dos recursos naturais.",
            "d": "proibição permanente da exploração da natureza."
        },
        "9": {
            "a": "Preservar a biodiversidade da região.",
            "b": "Diminuir as causas do efeito estufa.",
            "c": "Diminuir a contaminação ambiental.",
            "d": "Diminuir os efeitos do aquecimento global."
        },
        "10": {
            "a": "ampliação da biodiversidade dos ecossistemas naturais.",
            "b": "manutenção das condições físico-químicas do solo e da água.",
            "c": "oferta de alimentos mais saudáveis, com boa qualidade nutricional.",
            "d": "preservação da dinâmica ecológica das populações naturais."
        }
    },
    {
        "1": "a manifestação do efeito estufa.",
        "2": "os resíduos domésticos e industriais aliados aos numerosos espaços marginalizados, problemas de transportes, poluição da água e do solo, bem como os conflitos sociais, são grandes desafios das cidades na atualidade.",
        "3": "o reaproveitamento de resíduos com objetivo de requalificá-los e introduzi-los na economia.",
        "4": "Resíduo orgânico",
        "5": "A água, o solo e o ar atmosférico	",
        "6": "as proposições relativas à determinação de um elemento da sociedade por outro, como, por exemplo, a crise ambiental decorrente da forma como se dá a exploração econômica, não devem ser seriamente consideradas, pois há uma infinidade de outras causas não econômicas para a crise ambiental",
        "7": "Iniciam-se com a defesa tradicional da natureza, no final do século XIX e início do século XX; intensificam-se entre os anos de 1970 e 1980; e encontram-se, atualmente, na fase da crise ecológica globalizada.",
        "8": "proibição permanente da exploração da natureza.",
        "9": "Preservar a biodiversidade da região.",
        "10": "ampliação da biodiversidade dos ecossistemas naturais."
    }
]